Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_edustajat_saamelaiskarajalain_muutosta_valmistelevassa_toimikunnassa_ja_parlamentaarisessa_seurantaryhmassa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien edustajat saamelaiskäräjälain muutosta valmistelevassa toimikunnassa ja parlamentaarisessa seurantaryhmässä
sme: Sámedikki ovddasteaddjit sámediggelága nuppástusa válmmaštalli doaibmagottis ja parla-mentáralaš čuovvunjoavkkus

source: Saamelaiskäräjien hallitus nimesi edustajat saamelaiskäräjälain muutosta valmistelevaan toimikuntaan sekä parlamentaariseen seurantaryhmään kokouksessaan 9.10.2017.
sme: Sámedikki stivra nammadii ovddasteaddjiid sámediggelága nuppástusa válmmaštalli doaibma-goddái sihke parlamentáralaš čuovvunjovkui čoahkkimis 9.10.2017.

source: Hallitus nimesi saamelaiskäräjälain muutosta valmistelevaan toimikuntaan Tiina Sanila-Aikion (varalla Petra Magga-Vars), Tuomas Aslak Juuson (varalla Pentti Pieski) ja Kalle Variksen (varalla Pekka Sammallahti) sekä asiantuntija-esittelijäksi Oula Antti Labban.
sme: Stivra nammadii sámediggelága nuppástusa válmmaštalli doaibmagoddái Tiina Sanila-Aikio (várrelahttun Petra Magga-Vars), Tuomas Aslak Juuso (várrelahttun Pentti Pieski) ja Kalle Varis (várrelahttun Pekka Sammallahti) sihke áššedovdi-áššemeannudeaddjin Oula Antti Labba.

source: Hallitus nimesi parlamentaariseen seurantaryhmään asiantuntijajäseneksi Pentti Pieskin ja varajäseneksi Heikki Palton.
sme: Stivra nammadii parlamentáralaš čuovvunjovkui áššedovdilahttun Pentti Pieski ja várrelahttun Heikki Paltto.

source: Oikeusministeriö ja Saamelaiskäräjät neuvottelivat saamelaiskäräjälain uudistuksesta oikeusministeri Antti Häkkäsen johdolla 6.9.2017.
sme: Vuoigatvuohtaministeriija ja Sámediggi ráđđádalle sámediggelága ođasmahttimis vuoigatvuohtaministtar Antti Häkkänen jođihemiin 6.9.2017.

source: Neuvottelujen tuloksena sovittiin saamelaiskäräjälain uudistuksen käynnistämisestä perusoikeuksien ja Suomen kansainvälisten ihmisoikeusvelvoitteiden raameissa.
sme: Ráđđádallamiid boađusin sohppui sámediggelága ođasmahttima álggaheamis vuođđovuoigatvuođaid ja Suoma riikkaidgaskasaš olmmošvuoigatvuohtageatnegasvuođaid rámaid siste.

source: Koska 6.9.2017 pidetyn saamelaiskäräjälain 9 §:n mukaisen neuvottelun tarkistettu pöytäkirja ei ollut hallituksen kokouksessa nähtävillä, hallitus päätti lisäksi saamelaiskäräjälain uudistuksen aloittamisen ehdoksi, että neuvottelun pöytäkirjan tulee olla tarkistettu vastaamaan neuvottelua, jotta saamelaiskäräjälain uudistus voidaan aloittaa, Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio painottaa.
sme: Go 6.9.2017 dollon sámediggelága 9 §:s dárkkuhuvvon ráđđádallama dárkkistuvvon beavdegirji ii lean stivrra čoahkkimis oaidninláhkai, stivra mearridii lassin sámediggelága ođasmahttima álggaheami eaktun, ahte ráđđádallama beavdegirji galgá leat dárkkistuvvon ja vástidit ráđđádallama, vuoi sámediggelága ođasmahttima sáhttá álggahit, Sámedikki ságajođiheaddji Tiina Sanila-Aikio deattuha.

source: Oikeusministeriön tarkoituksena on asettaa toimikunta valmistelemaan tarvittavia muutoksia saamelaiskäräjistä annettuun lakiin (974/1995) sekä asettaa hankkeeseen liittyen seurantaryhmä.
sme: Vuoigatvuohtaministeriija dárkkuhussan lea ásahit doaibmagotti válmmaštallat dárbbašlaš nuppástusaid sámedikkis addojuvvon láhkii (974/1995) sihke ásahit barggu olis čuovvunjoavkku.

source: Uudistustyö aloitetaan mahdollisimman pian.
sme: Ođastusbargu álggahuvvo nu jođánit go vejolaš.

source: Toimikunnassa on puheenjohtaja, jäsen ja varajäsen kustakin hallituspuolueesta sekä kolme jäsentä ja varajäsentä Saamelaiskäräjiltä.
sme: Doaibmagottis lea ságajođiheaddji, lahttu ja várrelahttu iešguđege ráđđehusbellodagas sihke golbma lahtu ja várrelahtu Sámedikkis.

source: Seurantaryhmän tehtävänä on tukea saamelaiskäräjistä annetun lain muutosten valmistelua sekä välittää eduskuntaryhmille oikea-aikaista tietoa lain valmistelusta sekä edistää asiantuntevaa ja kokonaisvaltaista keskustelua aiheesta.
sme: Čuovvunjoavkku bargun lea doarjut sámedikkis addojuvvon lága nuppástusaid válmmaštallama sihke juohkit riikkabeaijoavkkuide dieđuid, mat leat áiggi dásis, lága válmmaštallamis sihke ovddidit áššedovdi ja oppalaš ságastallama fáttás.

source: Seurantaryhmän tulee seurata ja arvioida asetettavan saamelaiskäräjistä annetun lain muutosta valmistelevan toimikunnan työtä.
sme: Čuovvunjoavku galgá čuovvut ja árvvoštallat sámedikkis addojuvvon lága nuppástusa válmmaštalli doaibmagotti barggu.

source: Seurantaryhmässä on jäsen ja varajäsen kustakin eduskuntaryhmästä sekä asiantuntijajäsen ja varajäsen Saamelaiskäräjiltä.
sme: Čuovvunjoavkkus lea lahttu ja várrelahttu iešguđege riikkabeaijoavkkus sihke áššedovdilahttu ja várrelahttu Sámedikkis.

source: Lisätietoja antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Lassidieđuid addá Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
